<div class="block-space block-space--layout--divider-xs"></div>
<div class="container">
    <p><strong>KONFIDENCIALITĀTES POLITIKA</strong></p>
    <ol start="2025">
        <li>gada 01. aprīli</li>
    </ol>
    <p>&Scaron;īs vietnes www.axleforce.lv (&bdquo;Interneta veikals&rdquo;) pieejamību Jums nodro&scaron;ina sabiedrība
        ar ierobežotu atbildību &bdquo;AxleForce&rdquo;, reģistrācijas Nr. 40203617666, juridiskā adrese Kleistu iela 21
        - 94, Rīga, LV-1067, turpmāk &bdquo;AxleForce&rdquo;, "mēs" vai "mums". Mēs ievērojam datu aizsardzības tiesību
        aktus, piemēram, ES Vispārīgo datu aizsardzības regulu un Latvijas Republikas Fizisko personu datu apstrādes
        likumu, kuri reglamentē ar Jums saistītu personas datu apstrādi un pie&scaron;ķir Jums dažādas tiesības
        attiecībā uz Jūsu personas datiem. &Scaron;īs Konfidencialitātes politikas mērķis ir informēt Jūs par to, kā mēs
        izmantosim Jūsu personas datus, ko iesniedzat mums, izmantojot &scaron;o Interneta veikalu saistībā ar
        iepirk&scaron;anos Interneta veikalā un/vai tajā eso&scaron;ā piedāvājuma apskati, kā arī personas datus, kas
        iesniegti un/vai ko mēs esam savāku&scaron;i, izmantojot citus kanālus. Tāpat mēs informējam par Jūsu tiesībām,
        kādas pie&scaron;ķir spēkā eso&scaron;ie tiesību akti datu aizsardzības jomā attiecībā uz mūsu darbībām ar Jūsu
        Personas datiem. Pirms sniedzat mums Personas datus, iesakām izlasīt &scaron;o Konfidencialitātes politiku, kas
        ir arī mūsu pakalpojumus reglamentējo&scaron;o noteikumu sastāvdaļa.</p>
    <ol>
        <li><strong> Kas ir Personas dati?</strong></li>
    </ol>
    <p>&Scaron;īs Konfidencialitātes politikas izpratnē Personas dati nozīmē jebkuru informāciju, kuru Jūs sniedzat,
        mijiedarbojoties ar mums, piemēram, mūsu Interneta veikalā vai zvanot mums, vai dati par Jums tiek apkopoti, kad
        izmantojat mūsu Interneta veikalu, un ļauj Jūs personiski identificēt kā privātpersonu, vai nu tie&scaron;i
        (piemēram, Jūsu vārds) vai netie&scaron;i, jo datos ir atsauces uz Jūsu identifikatoru, piemēram, Jūsu vārds,
        personas kods, atra&scaron;anās vietas dati, tie&scaron;saistes identifikators (piemēram, tālruņa numurs, IP
        adrese).</p>
    <ol start="2">
        <li><strong> Kad un kāda veida dati tiek glabāti un apstrādāti, kāda iemesla dēļ?</strong></li>
    </ol>
    <p><strong>2.1. Interneta veikala izmanto&scaron;ana</strong></p>
    <p>Ikreiz, kad aplūkojat mūsu Interneta veikalu, dati par Jums tiek savākti un apstrādāti. Mēs vācam &scaron;ādus
        datus:</p>
    <ul>
        <li>Informācija, kas saistīta ar pārlūkprogrammu vai ierīci, kuru izmantojat, lai piekļūtu mūsu vietnei</li>
        <li>IP adrese</li>
        <li>Valsts, no kuras pārlūkojat vietni</li>
        <li>Pārlūko&scaron;anas ieradumi, ieskaitot apmeklētās lapas</li>
        <li>Vecums</li>
        <li>Citas demogrāfiskā un statistiskā informācija</li>
    </ul>
    <p>Dati tiek apkopoti ar sesijas sīkdatņu (attiecībā uz sīkdatnēm skatīt arī zemāk), kuras izmantojam mūsu Interneta
        veikalā, palīdzību. Tie tiek anonimizēti pirms mēs tos izmantojam, lai izveidotu anonīmus izmanto&scaron;anas
        profilus mārketinga nolūkiem un lai optimizētu mūsu Interneta veikalu un mūsu piedāvātos pakalpojumus.
        &Scaron;os datus nedrīkst izmantot, lai identificētu &scaron;īs Interneta veikala apmeklētāju personīgi.</p>
    <p><strong>2.2. Mijiedarbība ar mums</strong></p>
    <p>Katru reizi, kad mijiedarbojieties ar mums (piemēram, veicot preces pasūtījumu Interneta veikalā, pa tālruni,
        publicējot komentāru u.c.), mēs varam apkopot un apstrādāt Personas datus, kurus mums sniedzat.</p>
    <p>Jums sniedzot mums savu kontaktinformāciju (piemēram, izveidojot Kontu), mēs varam izmantot &scaron;os Personas
        datus, lai nosūtītu Jums informāciju par mūsu jaunumiem vai īpa&scaron;iem piedāvājumiem, kas varētu Jūs
        interesēt, balstoties uz iepriek&scaron;ējo mijiedarbību ar mums (veiktajiem pirkumiem).</p>
    <p>Ja pierakstāties uz mūsu jaunumiem, izmantojot mūsu Interneta veikalu, Jums ir jānorāda tikai savu e-pasta
        adresi. Jebkuru papildu informāciju var sniegt brīvprātīgi un tā tiks izmantota tikai jaunumu
        personalizē&scaron;anai. Norādot savu e-pasta adresi, Jūs piekrītat saņemt mūsu jaunumus un īpa&scaron;os
        piedāvājumus. Jūs varat atsaukt savu piekri&scaron;anu un atteikties no jaunumiem saņem&scaron;anas jebkurā
        brīdī, noklik&scaron;ķinot uz atrakstī&scaron;anās saites, kas iekļauta katrā jaunumu ziņojumā. Jebkuru
        iebildumu gadījumā, lūdzu, vērsieties pie &scaron;īs politikas beigās norādītās kontaktpersonas.</p>
    <p><strong>2.3. AxleForce klienta konts</strong></p>
    <p>Lai iepirktos mūsu Interneta veikalā, Jums jāizveido Axleforce lietotāja kontu (&bdquo;Konts&rdquo;). Izveidojot
        Kontu, mēs lūdzam Jūs sniegt &scaron;ādu personisko informāciju:</p>
    <ul>
        <li>Pilns vārds, uzvārds</li>
        <li>Tālruņa numurs un e-pasta adrese</li>
        <li>Dzim&scaron;anas datums</li>
        <li>Dzīvesvietas adrese</li>
        <li>Vēlamā valoda e-pasta sarakstei</li>
        <li>Jūsu maksājuma kartes informācija (ja Kontam piesaistāt maksājuma karti)</li>
    </ul>
    <p>Jūs varat deaktivizēt savu Kontu jebkurā laikā. Ja deaktivizēsit savu Kontu, Jūs nevarēsit veikt pirkumus
        Interneta veikalā.</p>
    <p><strong>2.4. Funkcionalitāte </strong><strong>&bdquo;</strong><strong>Sazinieties ar
            mums</strong><strong>&rdquo;</strong></p>
    <p>Jūs varat sazināties ar mums, izmantojot Interneta veikalā eso&scaron;o funkcionalitāti &bdquo;Sazinieties ar
        mums&rdquo; vai pa tālruni, vai rakstot uz mūsu norādīto e-pasta adresi. Lai sazinātos ar mums, Jums ir jāsniedz
        &scaron;ādu informāciju:</p>
    <ul>
        <li>Pilns vārds, uzvārds</li>
        <li>Tālruņa numurs un e-pasta adrese</li>
        <li>Jūsu jautājums</li>
    </ul>
    <p>Jebkura papildu informācija tiek sniegta brīvprātīgi.</p>
    <p>Mēs izmantojam Jūsu informāciju, lai atbildētu uz Jūsu jautājumu.</p>
    <ol start="3">
        <li><strong> Personas datu apstrāde, lai personalizētu Jūsu iepirk&scaron;anos Interneta veikalā</strong></li>
    </ol>
    <p>Mēs varam apkopot un apstrādāt Personas datus par jums, ja tas ir nepiecie&scaron;ams, lai uzlabotu Jūsu
        iepirk&scaron;anās pieredzi Interneta veikalā vai ja tas ir Jūsu interesēs. Mēs varam apkopot un apstrādāt
        noteiktus papildu datus, lai personalizētu Jūsu iepirk&scaron;anos, pēc Jūsu skaidra pieprasījuma un ar Jūsu
        piekri&scaron;anu.</p>
    <p>Bez Jūsu skaidras piekri&scaron;anas savāktie Personas dati aprobežojas ar informāciju, ko mēs esam
        saņēmu&scaron;i no jums personīgi vai kas pieejama Kontā, un ar informāciju, kas ir būtiska, lai iepirktos
        Interneta veikalā (piemēram, biežākā preču izvēle). &Scaron;ajā gadījumā mēs neveicam papildu izpēti par Jums,
        konkrēti izpēti sociālajos tīklos vai internetā.</p>
    <ol start="4">
        <li><strong> Personas datu izpau&scaron;ana</strong></li>
    </ol>
    <p>Jūsu Personas dati var tikt izpausti:</p>
    <ul>
        <li>lai izpildītu mūsu līgumu ar Jums, vai, piemēram, ciktāl Jūs esat piekritis/piekritusi &scaron;ādai datu
            izpau&scaron;anai. Tas ietver Jūsu identitātes pārbaudi, maksājumu saņem&scaron;anu, sazinā&scaron;anos un
            komunikāciju ar Jums.</li>
        <li>mūsu komerciālajiem partneriem gadījumā, ja Jūs veicat pasūtījumu, kuru izpilda &scaron;āds komerciālais
            partneris.</li>
        <li>mūsu tre&scaron;o personu pakalpojumu sniedzējiem, kas apstrādā Jūsu datus mūsu vārdā: tre&scaron;o personu
            pakalpojumu sniedzējiem, hostinga pakalpojumu sniedzējiem un datu analīzes, IT pakalpojumu un citu
            tamlīdzīgu mūsu pieprasītu pakalpojumu nodro&scaron;inātājiem, lai nodro&scaron;inātu Jums Interneta veikala
            un citus saistītus pakalpojumus. Jebkāda datu apstrāde mūsu vārdā atbilst spēkā eso&scaron;ajiem tiesību
            aktiem.</li>
    </ul>
    <p>Mēs nenodosim Jūsu Personas datus tre&scaron;ajām personām, ja Jūs neesat devis/devusi savu piekri&scaron;anu
        &scaron;ādai datu nodo&scaron;anai vai &scaron;ādu nodo&scaron;anu nepieļauj spēkā eso&scaron;ie tiesību akti.
    </p>
    <ol start="5">
        <li><strong> Personas datu nodo&scaron;ana uz tre&scaron;o valsti</strong></li>
    </ol>
    <p>Ja informācija tiek nodota ārpus Eiropas Ekonomiskās Zonas, mēs nodro&scaron;ināsim, ka tiek pielietoti piemēroti
        dro&scaron;ības pasākumi. Ja Jūsu Personas dati tiek pārsūtīti uz valsti, kas nav pakļauta ES Komisijas
        atbilstības lēmumam, datus pienācīgi aizsargā ES Komisijas apstiprinātās līguma standarta klauzulas,
        atbilsto&scaron;a Privātuma Vairoga sertifikācija vai tre&scaron;ajai personai saisto&scaron;ie korporatīvie
        noteikumi.</p>
    <ol start="6">
        <li><strong> Sīkdatnes</strong></li>
    </ol>
    <p>Savā Interneta veikalā mēs izmantojam sīkdatnes. Sīkdatnes ir mazi teksta faili, ko interneta serveris nosūta
        Jūsu interneta pārlūkam un kas tiek lokāli saglabāti Jūsu datorā. Sīkdatne ļauj serverim unikāli identificēt
        pārlūku katrā lapā. Sīkdatnes nenodara nekādu kaitējumu Jūsu datoram un nesatur vīrusus.</p>
    <p>Mūsu Interneta veikalā mēs izmantojam &scaron;ādas sīkdatņu kategorijas:</p>
    <ol>
        <li>kategorija: Absolūti nepiecie&scaron;amās sīkdatnes</li>
    </ol>
    <p>&Scaron;īs sīkdatnes ir īpa&scaron;i būtiskas, lai jūs spētu pārvietoties Interneta veikalā un lietot tās
        funkcijas. Bez &scaron;īm sīkdatnēm nevar nodro&scaron;ināt tos pakalpojumus, kurus lūdzat, piemēram, atcerēties
        Jūsu Konta pieteik&scaron;anās informāciju.</p>

    <ol start="2">
        <li>kategorija: Darbības sīkdatnes</li>
    </ol>
    <p>&Scaron;īs sīkdatnes apkopo informāciju par to, kā cilvēki izmanto mūsu Interneta veikalu, lai tās palīdzētu mums
        izprast, kā lietotāji nonāk mūsu vietnē, pārlūko vai izmanto mūsu vietni, un apzinām jomas, kurās mēs varam
        veikt uzlabojumus, piemēram, navigācija, iepirk&scaron;anās pieredze un mārketinga kampaņas. &Scaron;o sīkdatņu
        saglabātie dati nekad neuzrāda personas datus, no kuriem varētu noteikt Jūsu konkrēto identitāti.</p>
    <ol start="3">
        <li>kategorija: Funkcionalitātes sīkdatnes</li>
    </ol>
    <p>&Scaron;īs sīkdatnes atceras izvēles, kuras izdarāt, piemēram, valsts, no kuras apmeklējat mūsu Interneta
        veikalu, valoda un meklē&scaron;anas parametri, piemēram, preču grupa. Tad tās var izmantot, lai
        nodro&scaron;inātu Jums tādu pieredzi, kas vairāk atbilst Jūsu izvēlēm un padarīt iepirk&scaron;anos piemērotāku
        un ērtāku.</p>
    <p>Pa&scaron;reizējās tīmekļa pārlūku versijas piedāvā uzlabotus lietotāja kontroles rīkus attiecībā gan uz pirmo
        gan tre&scaron;o personu sīkdatņu izvietojumu un ilgumu. Meklējiet "sīkdatnes" sava interneta pārlūka izvēlnē
        "Palīdzība", lai iegūtu vairāk informācijas par Jums pieejamajām sīkdatņu pārvaldības funkcijām. Jūs varat
        iespējot vai atspējot sīkdatnes, mainot sava pārlūka iestatījumus. Tāpat Jūs varat uzzināt, kā to izdarīt, un
        atrast vairāk informācijas par sīkdatnēm www.allaboutcookies.org. Taču, ja izvēlaties atspējot sīkdatnes savā
        pārlūkā, Jums varētu nebūt iespējams izpildīt noteiktas darbības mūsu vietnē vai pareizi piekļūt noteiktām tās
        daļām.</p>
    <ol start="7">
        <li><strong> Kādi ir dro&scaron;ības pasākumi, lai ievērotu datu aizsardzību?</strong></li>
    </ol>
    <p>Mēs cen&scaron;amies uzturēt atbilsto&scaron;us dro&scaron;ības standartus un esam ieviesu&scaron;i stingrus
        tehniskos un organizatoriskos pasākumus, lai aizsargātu Jūsu Personas datus atbilsto&scaron;i pa&scaron;reizējām
        modernajām tehnoloģijām, jo īpa&scaron;i lai aizsargātu datus pret zudumiem, falsifikāciju vai neatļautu
        tre&scaron;o personu piekļuvi. Īpa&scaron;i sensitīvu Personas datu, piemēram, kredītkar&scaron;u informācijas
        nodo&scaron;anai, izmantojot internetu, mēs izmantojam tikai &scaron;ifrētus pārraides kanālus un ievērojam
        Maksājumu kar&scaron;u nozares datu dro&scaron;ības standartus (PCI DSS), kas ir politiku un procedūru kopums,
        kura mērķis ir optimizēt kredīta, debeta un naudas kar&scaron;u darījumu dro&scaron;ību un aizsargāt
        kar&scaron;u īpa&scaron;niekus pret viņu personīgās informācijas ļaunprātīgu izmanto&scaron;anu. Tomēr
        informācijas pārraide, izmantojot internetu, nav pilnīgi dro&scaron;a. Līdz ar to, kamēr mēs darīsim visu
        iespējamo, lai aizsargātu jūsu personas datus, mēs nevaram garantēt uz mūsu Interneta veikalu nosūtīto Jūsu datu
        dro&scaron;ību. Jebkuru nosūtī&scaron;ana notiek uz Jūsu pa&scaron;u riska. Tiklīdz būsim saņēmu&scaron;i Jūsu
        personas datus, mēs izmantosim stingras procedūras un dro&scaron;ības funkcijas, lai novērstu neatļautu
        piekļuvi. Ciktāl datu apstrādes pakalpojumus mums sniedz tre&scaron;ās personas (t.i. ārējie uzņēmumi), mēs esam
        uzliku&scaron;i tām pienākumu ieverot mūsu datu privātuma noteikumus.&nbsp;</p>
    <ol start="8">
        <li><strong> Jūsu tiesības</strong></li>
    </ol>
    <p>Attiecībā uz Jūsu Personas datu vāk&scaron;anu un izmanto&scaron;anu Jūs varat:</p>
    <ul>
        <li>atsaukt savu piekri&scaron;anu jebkurā laikā, piemēram, atrakstoties no jaunumu saņem&scaron;anas,</li>
        <li>jautāt mums, vai mēs apstrādājam Personas datus par Jums, kādiem mērķiem, kādas ir iesaistītās Personas datu
            kategorijas, kurām saņēmēju kategorijām informācija ir tikusi atklāta, ja iespējams, paredzamo laika
            periodu, kurā personas dati tiks uzglabāti (vai, ja tas nav iespējams, &scaron;ī perioda noteik&scaron;anai
            izmantotos kritērijus),</li>
        <li>jautāt mums par atbilsto&scaron;iem aizsardzības pasākumiem, kas saistīti ar nodo&scaron;anu tre&scaron;ajai
            personai,</li>
        <li>lūgt mums apstrādē eso&scaron;o Personas datu kopiju un lūgt saņemt Jūsu Personas datus strukturētā, parasti
            izmantotā un ma&scaron;īnlasāmā formātā, un bez &scaron;ķēr&scaron;ļiem no mūsu puses nodot &scaron;os datus
            citam pārzinim.</li>
        <li>pieprasīt neprecīzo datu izlabo&scaron;anu,</li>
        <li>iebilst pret turpmāku apstrādi un pieprasīt Jūsu Personas datu dzē&scaron;anu,</li>
        <li>lūgt, lai AxleForce ierobežo Jūsu personas datu apstrādi,</li>
        <li>pieprasīt, lai Jums netiktu piemēroti lēmumi, kas balstās tikai uz automatizētu apstrādi, ieskaitot
            profilē&scaron;anu, kas rada tiesiskas sekas attiecībā uz Jums vai tamlīdzīgi būtiski ietekmē Jūs.</li>
    </ul>
    <p>Ja Jums ir kādi jautājumi par saviem personas datiem, kas glabājas pie mums, vai Jūs vēlētos izmantot savas
        tiesības, lūdzu, sazinieties ar mums, izmantojot zemāk norādīto kontaktinformāciju.</p>
    <ol start="9">
        <li><strong> Personas datu saglabā&scaron;ana vai dzē&scaron;ana</strong></li>
    </ol>
    <p>Mēs saglabāsim Jūsu personas datus tikai ierobežotu laiku, kas nepiecie&scaron;ams, lai izpildītu iepriek&scaron;
        minētos apstrādes mērķus. Pēc &scaron;ī laika Jūsu personas dati tiks dzēsti. Ja mēs apstrādājam Jūsu personas
        datus, pamatojoties uz Jūsu piekri&scaron;anu, mēs saglabāsim jūsu personas datus ierobežotu laiku, kas
        nepiecie&scaron;ams, lai sasniegtu to apstrādes mērķus.</p>
    <p>Ja mēs noslēdzam līgumu ar Jums, mēs saglabāsim Jūsu informāciju visu mūsu līgumattiecību pastāvē&scaron;anas
        laiku un, ciktāl atļauts, pēc &scaron;o attiecību beigām tik ilgi, cik nepiecie&scaron;ams, lai sasniegtu
        &scaron;ajā politikā izklāstītos mērķus. Kritērijus glabā&scaron;anas laika noteik&scaron;anai nosaka likuma un
        līguma prasības, mūsu attiecību ar Jums raksturs, attiecīgo datu raksturs un tehniskās prasības. Likums var mums
        prasīt glabāt noteiktu informāciju konkrētu laiku.</p>
    <p>Ja mēs apstrādājam personas datus mārketinga vajadzībām vai ar Jūsu piekri&scaron;anu, mēs apstrādājam datus,
        kamēr lūdzat mūs pārtraukt to darīt, un neilgu laiku pēc tam (lai ļautu mums izpildīt Jūsu pieprasījumus). Mēs
        arī reģistrējam faktu, ka Jūs esat lūdzis/lūgusi nesūtīt Jums jaunumus vai apstrādāt Jūsu datus tā, lai mēs
        varētu ievērot Jūsu lūgumu nākotnē.</p>
    <p>Citos gadījumos mēs varam saglabāt datus atbilsto&scaron;u laiku pēc tam, kad jebkādas attiecības ar Jums
        izbeigu&scaron;ās, lai pasargātu sevi no juridiskām prasībām vai lai pārvaldītu savu komercdarbību.</p>
    <ol start="10">
        <li><strong> Atjauninājumi</strong></li>
    </ol>
    <p>&Scaron;ī Konfidencialitātes politika var periodiski tikt atjaunināta. Mēs attiecīgi atjaunināsim tās pirmās
        lapas aug&scaron;pusē eso&scaron;o datumu un aicinām Jūs apskatīt izmaiņas, ko esam veiku&scaron;i un kas būs
        pieejamas Interneta veikala vietnē. Dažos gadījumos mēs varam arī aktīvi informēt Jūs par konkrētām datu
        apstrādes darbībām vai būtiskām izmaiņām &scaron;ajā Konfidencialitātes politikā, kā to prasa spēkā
        eso&scaron;ie tiesību akti.</p>
    <ol start="11">
        <li><strong> Kontaktpersona jautājumiem un/vai problēmām saistībā ar datu aizsardzību</strong></li>
    </ol>
    <p>Ar datu aizsardzību saistītos jautājumos, lūdzu, sazinieties ar mums, rakstot uz ask@axleforce.lv</p>
    <p><br /><br /></p>
</div>