<div class="block-space block-space--layout--divider-xs"></div>
<div class="container">
    <p><strong>PIRK&Scaron;ANAS NOTEIKUMI</strong></p>

    <ol>
        <li><strong> DEFINĪCIJAS&nbsp;</strong></li>
    </ol>
    <p>1.1. <strong>Pārdevējs </strong>&ndash; sabiedrība ar ierobežotu atbildību &bdquo;AxleForce&rdquo;, reģistrācijas
        Nr. 40203617666, juridiskā adrese Kleistu iela 21 - 94, Rīga, Latvija, LV-1067.</p>
    <p>Pārdevēja kontaktinformācija:</p>
    <p>Faktiskā adrese: Spilves iela 8b, Rīga, LV-1055</p>
    <p>Tālrunis: +37125685778</p>
    <p>E-pasts: ask@axleforce.lv</p>
    <p>1.2. <strong>Interneta veikals</strong> - tie&scaron;saistes veikals, kas pieejams adresē www.axleforce.lv</p>
    <p>1.3. <strong>Pircējs</strong> - persona, kas iegādājas preces Interneta veikalā.</p>
    <p>1.4. <strong>Darba diena</strong> - jebkura nedēļas diena, izņemot sestdienas, svētdienas un svētku dienas, kas
        saskaņā ar Latvijas tiesību aktiem ir brīvdienas.</p>
    <p>1.5. <strong>Personas dati</strong> - pircēja dati, kas norādīti Konfidencialitātes politikā.</p>
    <p>1.6. <strong>Konfidencialitātes politika</strong> - Pārdevēja apstiprināts dokuments, kurā izklāstīti galvenie
        Personas datu vāk&scaron;anas, uzkrā&scaron;anas, apstrādes un glabā&scaron;anas noteikumi, kā arī citi ar
        Interneta veikala izmanto&scaron;anu saistīti aspekti.</p>
    <p>1.7. <strong>Noteikumi </strong>- &scaron;ie Noteikumi preču iegādei Interneta veikalā, kas veido distances
        līgumu Latvijas Republikas tiesību aktu izpratnē.</p>
    <p>1.8. <strong>Konts</strong> - konts, kas izveidots, Pircējam reģistrējoties Interneta veikalā, kurā tiek glabāti
        Pircēja sniegtie Personas dati un dati par Interneta veikalā veiktajiem Pircēja pasūtījumiem.&nbsp;</p>

    <ol start="2">
        <li><strong> VISPĀRĪGIE NOTEIKUMI&nbsp;</strong></li>
    </ol>
    <p>2.1. &Scaron;ie Noteikumi ir juridisks dokuments, kas veido Pircējam un Pārdevējam saisto&scaron;u distances
        līgumu. Noteikumi attiecas uz Pircēja un Pārdevēja tiesībām un pienākumiem, citiem pirkuma līguma noteikumiem,
        kā arī nosacījumiem pirk&scaron;anai Interneta veikalā. Ieteicams uzmanīgi izlasīt &scaron;os Noteikumus un
        Konfidencialitātes politiku un pārliecināties, ka saprotat tos pareizi. Ja jūs nepiekrītat Noteikumu un
        Konfidencialitātes politikas noteikumiem, jums nevajadzētu izmantot Interneta veikalu.</p>
    <p>2.2. Iepirkties Interneta veikalā ir tiesības &scaron;ādām personām:</p>
    <p>- rīcībspējīgas fiziskās personas, t.i. personas, kas vecākas par 18 gadiem un kuru rīcībspēju nav ierobežojusi
        tiesa;</p>
    <p>- nepilngadīgie vecumā no 14 līdz 18 gadiem ar vecāku vai aizbildņu piekri&scaron;anu, izņemot gadījumus, kad
        viņi ar saviem ienākumiem rīkojas patstāvīgi;</p>
    <p>- juridiskas personas, kas darbojas ar pilnvarotu pārstāvju starpniecību;&nbsp;</p>
    <p>- iepriek&scaron; norādīto personu pilnvarotie pārstāvji.</p>
    <p>2.3. Veicot pasūtījumu Interneta veikalā, Pircējs apliecina, ka viņam/viņai ir tiesības iegādāties preces
        Interneta veikalā.</p>
    <p>2.4. Reģistrējot Kontu Interneta veikalā, Pircējs apstiprina iesniegto datu pareizību un uzņemas visu atbildību
        par nepareizu datu iesnieg&scaron;anas sekām.&nbsp;</p>
    <p>2.5. Preces tiek uzskatītas par pasūtītām, kad Pircējs uz Pircēja norādīto e-pasta adresi saņem apstiprinājumu,
        ka Pārdevējs ir uzsācis pasūtījuma izpildi. Pasūtījuma izpilde sākas brīdī, kad Pircējs ir veicis pasūtījuma
        apmaksu un attiecīgā naudas summa ir ieskaitīta Pārdevēja bankas kontā.&nbsp;</p>
    <p>2.6. Pircēja un Pārdevēja starpā noslēgtais pirkuma līgums ir spēkā no pasūtījuma apstiprinā&scaron;anas brīža
        līdz Pircēja un Pārdevēja savstarpējo saistību izpildei.</p>

    <ol start="3">
        <li><strong> PRECES UN PASŪTĪJUMI</strong></li>
    </ol>
    <p>3.1. Pircēja pasūtī&scaron;anai un iegādei pieejamās preces ir apskatāmas Interneta veikalā. Preces galveno
        īpa&scaron;ību apraksts sniegts pie attiecīgās preces, un tas var būt noformēts preces attēla, vispārīga
        apraksta, konkrētu datu (piemēram, tehniskie dati) veidā un/vai norādot saiti uz vietni, kurā iespējams saņemt
        sīkāku preces aprakstu (piemēram, ražotāja informāciju). Pārdevējs nav atbildīgs par Interneta veikalā
        eso&scaron;o preču krāsas, formas vai citu īpa&scaron;ību neatbilstību faktiskajam preču izmēram, krāsai un
        formai Pircēja izmantotā monitora īpa&scaron;ību dēļ.&nbsp;</p>
    <p>3.2. Preces cena ir norādīta Interneta veikalā pie attiecīgās preces. Preces cena ir norādīta <em>euro</em>,
        ieskaitot pievienotās vērtības nodokli un visus pārējos nodokļus un nodevas, kas piemērojami precei. Norādītā
        preces cena no pasūtījuma veik&scaron;anas brīža ir galīga un saisto&scaron;a gan Pircējam, gan Pārdevējam,
        izņemot acīmredzamu kļūdu gadījumus. Ja Pārdevējs konstatē, ka jebkuras Pircēja pasūtītās preces cena nav
        pareiza, Pārdevējam cik drīz vien iespējams jāinformē Pircēju, lai Pircējs varētu izvēlēties apstiprināt
        pasūtījumu ar pareizo cenu vai atcelt pasūtījumu. Gadījumā, ja Pārdevējs nespēj sazināties ar Pircēju,
        pasūtījums tiek uzskatīts par atceltu, un visas pircēja samaksātās summas tiek atgrieztas. Cenas var tikt
        mainītas jebkurā laikā, tomēr, izņemot iepriek&scaron; minētos apstākļus, &scaron;īs izmaiņas neietekmē
        pasūtījumus, par kuriem Pārdevējs ir nosūtījis pasūtījuma apstiprinājumus. Cenā neietilpst maksa par preču
        piegādi, kas ir atkarīga no izvēlētā piegādes veida un tiek norādīta atsevi&scaron;ķi.</p>
    <p>3.3. Preces garantijas informācija ir norādīta preces aprakstā. Jebkurā gadījumā piemērojams spēkā
        eso&scaron;ajos tiesību aktos vai preces ražotāja noteiktais garantijas termiņ&scaron;. Sīkāka informācija par
        preces garantiju un tās izmanto&scaron;anas kārtību norādīta precei pievienotajos garantijas noteikumos.</p>
    <p>3.4. Pircējs var pasūtīt un iegādāties preces Interneta veikalā tikai reģistrējoties Interneta veikalā un
        izveidojot Kontu. Pircējam ir jāsniedz visus reģistrācijai nepiecie&scaron;amos datus. Pircējs var pieteikties
        Kontā, ievadot reģistrācijā norādīto e-pastu un Pircēja paroli.</p>
    <p>3.5. Pasūtījuma apstiprinājums tiek nosūtīts Pircējam uz e-pasta adresi, kas norādīta Konta informācijā.&nbsp;
    </p>

    <ol start="4">
        <li><strong> APMAKSA</strong></li>
    </ol>
    <p>4.1. Samaksa par precēm tiek veikta preces pasūtī&scaron;anas brīdī, izmantojot Interneta veikalā pieejamās
        apmaksas iespējas &ndash; samaksa ar norēķinu karti vai bankas pārskaitījumu.</p>
    <p>4.2. Pircējam par preci jāsamaksā uzreiz vai ar pārskaitījumu divu dienu laikā.. Pasūtījums tiks izveidots, ja
        Pircējs samaksājis par precēm. Ja Pircējs nesamaksā divu dienu laikā, pasūtījums tiek izdzēsts no sistēmas.</p>
    <p>4.3. Pēc pasūtījuma saņem&scaron;anas tiek veikta Pircēja kartes autorizācija, lai pārliecinātos, ka kartē ir
        pietiekami daudz līdzekļu maksājuma darījumam.&nbsp;</p>
    <p>4.4. Pasūtījuma apstiprinā&scaron;anas brīdī noklik&scaron;ķinot uz &ldquo;Maksāt&rdquo;, Pircējs apstiprina, ka
        ir norādītās maksājumu kartes īpa&scaron;nieks.&nbsp;</p>
    <p>4.5. Maksājumu kartes pārbauda un autorizē kartes izdevējs, tomēr, ja karte nav autorizēta, Pārdevējs neatbild
        par jebkādu kavē&scaron;anos vai piegādes neizdo&scaron;anos.&nbsp;</p>
    <p>4.6. Pēc apmaksas veik&scaron;anas Pircēja datora ekrānā parādās apstiprinājums par veiksmīgu Pasūtījuma apmaksu.
    </p>
    <p>4.7. Pēc apmaksas veik&scaron;anas rēķins par Pasūtījumu ar atzīmi par tā apmaksu uzreiz tiek nosūtīts uz Pircēja
        Kontā norādīto e-pasta adresi, kā arī tiek saglabāts Pircēja Kontā Interneta veikalā, kur to iespējams apskatīt,
        lejupielādēt un/vai izdrukāt jebkurā laikā.</p>
    <p>4.8. Pabeidzot iepirk&scaron;anos, Pircējs saņem pirkuma apstiprinājumu uz reģistrācijas laikā norādīto e-pasta
        adresi.</p>

    <ol start="5">
        <li><strong> PREČU PIEGĀDE UN SAŅEM&Scaron;ANA</strong></li>
    </ol>
    <p>5.1. Pērkot preces Interneta veikalā, Pircējam jāizvēlas piegādes veidu un jānorāda precīzu piegādes adresi.</p>
    <p>5.2. Ja Pircējs pats nevar preces saņemt un preces ir tiku&scaron;as piegādātas norādītajā adresē saskaņā ar
        pārējo Pircēja sniegto informāciju, Pircējs nav tiesīgs apgalvot, ka preces ir piegādātas nepareizam saņēmējam.
    </p>
    <p>5.3. Preces no Interneta veikala iespējams piegādāt Latvijas un Eiropas teritorijā.</p>
    <p>5.4. Pieejamie preces piegādes veidi un maksa par attiecīgo piegādi ir norādīta pie attiecīgās preces un Pircējs
        izvēlas piegādes veidu un apstiprina maksu par piegādi reizē ar preces pasūtījumu. Pēc pasūtījuma
        apstiprinā&scaron;anas piegādes maksa netiek mainīta.&nbsp;</p>
    <p>5.5. Ja pasūtījumā iekļauto preču kopsumma pārsniedz 35 EUR (bez PVN), piegāde notiek bez maksas. Mazākas summas
        pasūtījumiem piegādes maksu norāda, noformējot pasūtījumu, un tās apmērs ir atkarīgs no piegādes adreses
        atra&scaron;anās vietas.</p>
    <p>5.6. Preces var saņemt Pārdevēja noliktavā Spilves ielā 8b, Rīgā, LV-1055, vai tās tiek piegādātas ar Omniva,
        Venipak, DHL piegādes pakalpojumu, vai ar Latvijas Pasta palīdzību. Konkrētās preces piegādes termiņu var
        ietekmēt izvēlētais piegādes veids un piegādes adrese, kā arī attiecīgā piegādes uzņēmuma darba laiks. Papildu
        informācija par piegādes noteikumiem un izpildes termiņiem ir pieejama <a
            href="https://www.omniva.lv/">Omniva</a>, <a href="https://venipak.com/lv/">Venipak</a>, <a
            href="https://www.dhl.com/lv-lv/home.html">DHL</a> vai <a href="https://www.pasts.lv/">Latvijas Pasts</a>
        tīmekļa vietnēs.</p>
    <p>5.7. Ja iegādātā prece ir pieejama Pārdevēja noliktavā un ja Pircējs ir izvēlējies to saņemt tur, prece būs
        pieejama saņem&scaron;anai ne vēlāk kā nākamajā darba dienā pēc pasūtījuma apmaksas. Ja Pircējs ir izvēlējies
        preces saņem&scaron;anu, to piegādājot uz Pircēja norādīto adresi, Pārdevējs to nosūta (nodod piegādes
        uzņēmumam) termiņā līdz 2 darba dienām pēc pasūtījuma apmaksas. Tā kā iepriek&scaron; norādītie piegādes
        uzņēmumi parasti piegādā preces Latvijas teritorijā 1-2 dienu laikā, kopējam piegādes termiņam parasti
        nevajadzētu pārsniegt 5 dienas.</p>
    <p>5.8. Ja iegādātā prece nav pieejama Pārdevēja noliktavā, piegādes termiņ&scaron; tiek attiecīgi pagarināts par
        laiku, kāds Pārdevējam nepiecie&scaron;ams, lai saņemtu iegādāto preci no tās piegādātājs, un tas var aizņemt
        15-30 dienas.</p>
    <p>5.9. Preces nosūtī&scaron;anas brīdī Pārdevējam jāinformē Pircēju par preces nosūtī&scaron;anu, nosūtot
        izseko&scaron;anas kodu, kas ļauj sekot sūtījumam un izpildes laikam, uz reģistrācijas laikā norādīto e-pasta
        adresi.</p>
    <p>5.10. Pasūtījums tiek piegādāts personai, kura preces pasūtījumā norādīta kā saņēmējs, norādītajā piegādes
        adresē. Gadījumā, ja prece netiek piegādāta piegādes uzņēmuma vainas dēļ, Pārdevējs atlīdzina Pircējam preces un
        piegādes pakalpojuma vērtību pēc tam, kad tas no piegādes uzņēmuma saņēmis atbilsto&scaron;u apstiprinājumu par
        pazaudē&scaron;anu.</p>
    <p>5.11. Pārdevējs tiek atbrīvots no atbildības par piegādes termiņa neievēro&scaron;anu, ja preču piegāde nav
        izdevusies vai kavējas Pircēja vainas dēļ vai no Pārdevēja neatkarīgu iemeslu dēļ.</p>
    <p>5.12. Saņemot preces, Pircējam jāpārbauda iepakojuma stāvokli (jāpārbauda, vai ārējais iepakojums nav bojāts) un
        jāparaksta pasūtījuma nodo&scaron;anas - pieņem&scaron;anas dokumentu. Kad Pircējs ir parakstījis pasūtījuma
        nodo&scaron;anas - pieņem&scaron;anas dokumentu, tiek uzskatīts, ka pasūtījums ir piegādāts atbilsto&scaron;ā
        stāvoklī. Ja Pircējs pamana jebkādu iepakojuma bojājumu, Pircējs to atzīmē pasūtījuma nodo&scaron;anas -
        pieņem&scaron;anas dokumentā; ja pasūtījumu piegādā ar kurjeru, tiek izsniegts akts par iepakojuma bojājumiem,
        un par bojājumiem jāpaziņo Pārdevējam. Ja Pircējs neveic minētās darbības, Pārdevējs tiek atbrīvots no
        atbildības par preču bojājumiem un nepilnīga pasūtījuma piegādi, ja &scaron;ādu neatbilstību var konstatēt,
        vizuāli pārbaudot preces. Saņemot preces pa&scaron;apkalpo&scaron;anās termināļos un pamanot neatbilstību,
        Pircējam nekavējoties par to jāpaziņo Pārdevējam.&nbsp;</p>

    <ol start="6">
        <li><strong> PIRCĒJA TIESĪBAS UN PIENĀKUMI</strong></li>
    </ol>
    <p>6.1. Likumīgās atteikuma tiesības:</p>
    <p>6.1.1. Pircējam, kur&scaron; veic pirkumu Interneta veikalā, kā patērētājam ir tiesības 14 kalendāro dienu laikā
        atteikties no līguma, nenorādot iemeslu. Atteikuma termiņ&scaron; beidzas 14 kalendārās dienas pēc dienas, kad
        Pircējs vai tre&scaron;ā persona, kas nav pārvadātājs un kuru ir norādījis Pircējs, iegūst preces fiziskā
        valdījumā vai, ja vienā pasūtījumā preces ir vairākas, bet piegādātas atsevi&scaron;ķi - pēc 14 kalendārajām
        dienām no dienas, kad Pircējs vai tre&scaron;ā persona, kas nav pārvadātājs un kuru norādījis Pircējs, iegūst
        fiziskā valdījumā pēdējo preci.</p>
    <p>6.1.2. Lai izmantotu atteikuma tiesības, Pircējam jāpiesakās savā Kontā un jāsniedz informāciju par atteikuma
        tiesību izmanto&scaron;anu un preces atgrie&scaron;anu. Pircējs var izmantot atteikuma veidlapu, kas atrodama
        &scaron;o Noteikumu pielikumā, taču tas nav obligāti. Lai ievērotu atteikuma termiņu, ir pietiekami nosūtīt
        Pircēja paziņojumu par Pircēja atteik&scaron;anās tiesību izmanto&scaron;anu pirms atteikuma termiņa
        notecē&scaron;anas.</p>
    <p>6.1.3. Pircējam nekavējoties, bet ne vēlāk kā 14 kalendāro dienu laikā pēc dienas, kad Pircējs ir iesniedzis
        Pārdevējam atteikumu, jānosūta vai jānodod preci atpakaļ Pārdevējam Pārdevēja noliktavā Spilves ielā 8b, Rīgā,
        LV-1055. Visas ar preces atgrie&scaron;anu saistītās izmaksas sedz Pircējs, izņemot Noteikumos īpa&scaron;i
        norādītos gadījumus.</p>
    <p>6.1.4. Ja Pircējs izmanto savas atteikuma tiesības, Pārdevējs 14 kalendāro dienu laikā pēc Pircēja preces
        saņem&scaron;anas atpakaļ no Pircēja atmaksā Pircējam preces cenu. Maksa par piegādi netiek atmaksāta.</p>
    <p>6.1.5. Preces cena tiek atmaksāta, pārskaitot attiecīgo summu uz Pircēja bankas kontu, no kura tika veikts
        maksājums par preci. Pārdevējs neuzņemas atbildību par atmaksas neveik&scaron;anu vai maksājuma par atgriezto
        preci kavējumu, ja Pircējs ir sniedzis nepareizu atmaksai nepiecie&scaron;amo informāciju.&nbsp;</p>
    <p>6.1.6. Pircējs var izmantot iepriek&scaron; minētās tiesības, ja ir izpildīti &scaron;ādi nosacījumi:&nbsp;</p>
    <p>- prece nav bojāta vai tās izskats nav būtiski mainījies;</p>
    <p>- prece nav lietota un ir saglabājusi savas patēriņa īpa&scaron;ības;</p>
    <p>- prece tiek atgriezta ar neskartām etiķetēm, birkām, u.c., kas biju&scaron;as uz preces pirk&scaron;anas brīdī,
        t.i. tās nav bojātas, noņemtas u.c., ja &scaron;āda noņem&scaron;ana nav bijusi nepiecie&scaron;ama, lai preci
        pārbaudītu.</p>
    <p>6.1.7. Pircējs ir atbildīgs par preces vērtības samazinājumu jebkādu tādu darbību dēļ, kas nav biju&scaron;as
        nepiecie&scaron;amas, lai noteiktu lietas veidu, īpa&scaron;ības un funkcionē&scaron;anu. Pārdevējam ir tiesības
        atteikties pieņemt preci, ja Pārdevējs var pierādīt, ka tās sākotnējā stāvokļa atjauno&scaron;ana radīs papildu
        izdevumus un preces oriģinalitāte tiks zaudēta.</p>
    <p>6.2. Tiesības atgriezt līguma noteikumiem neatbilsto&scaron;u preci:</p>
    <p>6.2.1. Ja Pircējs uzskata, ka saņemtā prece neatbilst līguma noteikumiem, Pircējam ir tiesības 2 gadu laikā pēc
        piegādes datuma iesniegt pieprasījumu Pārdevējam. &Scaron;ādā gadījumā Pircējam jāsazinās ar Pārdevēju,
        izmantojot norādīto Pārdevēja kontaktinformāciju, un jānorāda savus datus: vārdu, uzvārdu, iemeslu preču
        atgrie&scaron;anai, pasūtījuma numuru vai samaksu par precēm apstiprino&scaron;ā rēķina (maksājuma uzdevuma)
        numuru, kontaktinformāciju (tālruņa numurs vai e-pasta adrese) un bankas rekvizītus (konta numurs, bankas
        nosaukums un kods), ja Pircēja samaksāto summu (vai tās daļu) ir jāatmaksā Pircēja bankas kontā. Pārdevējs
        rūpīgi pārbauda atpakaļ atsūtīto preci un saprātīgā termiņā paziņo Pircējam pa e-pastu, ja prece tiks nomainīta
        vai tiks veikta atmaksa (kā nepiecie&scaron;ams).&nbsp;</p>
    <p>6.2.2. Jebkurā gadījumā Prece tiek uzskatīta par atbilsto&scaron;u līguma noteikumiem preci, ja: i) prece atbilst
        Interneta veikalā norādītajam aprakstam un īpa&scaron;ībām; ii) prece ir piemērota normālai lieto&scaron;anai
        tāpat kā citas tāda pa&scaron;a veida preces; un iii) preces kvalitāte un īpa&scaron;ības ir tādas, kādas var
        sagaidīt no citām tāda pa&scaron;a veida precēm.</p>
    <p>6.2.3. Ja Pircējs pieprasa atmaksu un &scaron;āds pieprasījums ir pamatots, tiek atmaksāta visa Pircēja samaksātā
        summa, ieskaitot maksu par piegādi un pamatotas preces atgrie&scaron;anas izmaksas.</p>
    <p>6.3. Pircējam jāapmaksā un jāpieņem iegādātās preces &scaron;ajos Noteikumos izklāstītajā kārtībā. Ja Pircējs
        atsakās pieņemt piegādātās preces bez pamatota iemesla, Pircējam pēc Pārdevēja pieprasījuma jāapmaksā preču
        atgrie&scaron;anas izmaksas. Pircējam jāsedz arī kurjera pieprasītās izmaksas, ja Pircējs nepieņem preces ar
        kurjeru saskaņotajā laikā.</p>
    <p>6.4. Pircējam jāsargā viņam/viņai pie&scaron;ķirtos Konta pieteik&scaron;anās datus un viņ&scaron;/viņa nedrīkst
        tos atklāt tre&scaron;ajām personām. Pircējs ir atbildīgs par &scaron;ādu datu saglabā&scaron;anu un uzņemas
        atbildību par visām darbībām (datu pārraide, veiktie pasūtījumi, patērētāju komentāri utt.), kas tiek veiktas
        Interneta veikalā, piesakoties Kontā, kā arī par &scaron;ādu darbību sekām. Pieteik&scaron;anās datu
        nozaudē&scaron;anas gadījumā Pircējam nekavējoties jāpaziņo Pārdevējam.&nbsp;</p>
    <p>6.5. Pircējs ir atbildīgs par to, lai Interneta veikalā iesniegtie Pircēja dati būtu precīzi, pareizi un pilnīgi.
        &Scaron;ādu datu izmaiņas gadījumā Pircējam jāaktualizē tos sadaļā Mans konts vai jāinformē Pārdevēju par
        izmaiņām. Pārdevējs nekādos apstākļos neuzņemas atbildību par zaudējumiem, kas Pircējam un/vai tre&scaron;ajām
        personām radu&scaron;ies sakarā ar to, ka Pircējs nav iesniedzis aktuālus un/vai pilnīgus datus vai
        atjauninājis/papildinājis datus to izmaiņu gadījumā. Ja Interneta veikala izmanto&scaron;anai Pircējs ir
        sniedzis tre&scaron;o personu personas datus, Pircējs uzņemas atbildību par &scaron;ādu datu snieg&scaron;anas
        un izmanto&scaron;anas likumību.</p>
    <p>6.6. Ja Pircēja ierosinātas preces atgrie&scaron;anas gadījumā Pārdevēja piedāvātais risinājums Pircēju
        neapmierina, piemēram, Pārdevējs nepiekrīt, ka prece nav atbilsto&scaron;a līguma noteikumiem, Pircējs var
        iesniegt pieteikumu/sūdzību Patērētāju tiesību aizsardzības centrā (Brīvības iela 55, Rīga, LV-1010, e-pasts:
        pasts@ptac.gov.lv, tālr. 65452554, tīmekļa vietne: <a href="http://www.ptac.gov.lv">www.ptac.gov.lv</a>).</p>

    <ol start="7">
        <li><strong> PĀRDEVĒJA TIESĪBAS UN PIENĀKUMI</strong></li>
    </ol>
    <p>7.1. Pārdevējs nodro&scaron;ina Pircējam Interneta veikala pakalpojumu izmanto&scaron;anu, kuras nosacījumi ir
        noteikti &scaron;ajos Noteikumos un citos Interneta veikalā publicētajos noteikumos.&nbsp;</p>
    <p>7.2. Gadījumā, ja Pircējs ir samaksājis par precēm, bet nav iespējams ar viņu sazināties, pamatojoties uz
        izvēlēto piegādes veidu, Pircēja pasūtījums tiek atcelts un atdots atpakaļ Pārdevējam.</p>
    <p>7.3. Pārdevējam jāpiegādā preces saskaņā ar &scaron;iem Noteikumiem Pircēja izvēlētajā veidā.</p>
    <p>7.4. Gadījumos, kad Pārdevējs nevar piegādāt Interneta veikalā pasūtītās preces tādu neparedzētu iemeslu dēļ, kas
        saistīti ar piegādātājiem, vai tāpēc, ka preces nav noliktavā, Pārdevējam ir tiesības izbeigt pirkuma līgumu,
        paziņojot par to Pircējam. &Scaron;ādā gadījumā Pārdevējs var piedāvāt Pircējam citu tādas pa&scaron;as vai
        augstākas kvalitātes un vērtības preci. Ja Pircējs atsakās no &scaron;ādas preces, Pārdevējam 5 darba dienu
        laikā jāatmaksā Pircēja samaksāto summu uz Pircēja kontu, no kura ticis veikts maksājums.&nbsp;</p>
    <p>7.5. Pārdevējs patur tiesības jebkurā laikā izņemt preces no Interneta veikala un mainīt jebkādu Interneta
        veikalā eso&scaron;o informāciju vai izņemt to. Pārdevējs pieliek visas pūles, lai izpildītu visus Pircēja
        pasūtījumus, tomēr var rasties izņēmuma situācijas, kad pasūtījumu jāatceļ pēc pasūtījuma apstiprinājuma
        nosūtī&scaron;anas, un Pārdevējs patur tiesības to atcelt jebkurā laikā.</p>
    <p>7.6. Ja Pircējs lieto Interneta veikalu, pārkāpjot &scaron;os Noteikumus, mēģina radīt kaitējumu tā darbības
        stabilitātei un dro&scaron;ībai vai citādi pārkāpj spēkā eso&scaron;os tiesību aktus, Pārdevējam ir tiesības
        ierobežot Pircējam Interneta veikala izmanto&scaron;anu vai anulēt Pircēja Kontu bez brīdinājuma. Jebkurā
        gadījumā Pārdevējs nav atbildīgs par zaudējumiem vai kaitējumu, kas saistīts ar uzbrukumu informācijas sistēmām,
        vīrusiem vai citu programmatūru, ļaunatūru u.c., kas var ietekmēt Interneta veikalu izmantojo&scaron;o fizisko
        personu datorus, IT aprīkojumu, datus vai materiālus dēļ Interneta veikala satura izmanto&scaron;anas vai
        lejupielādes, vai tīmekļa vietnēm, uz kurām tajā tiek nodro&scaron;inātas saites.</p>
    <p>7.7. Ja Interneta veikalā ir saites uz citām tīmekļa vietnēm un tre&scaron;o personu informācija, &scaron;ādas
        saites tiek nodro&scaron;inātas tikai informācijai un Pārdevējs nekontrolē &scaron;ādas tīmekļa vietnes
        neatkarīgi no to satura un tajās sniegtās informācijas. Tāpēc Pārdevējs neuzņemas atbildību par jebkādiem
        zaudējumiem vai kaitējumu, kas rodas no to izmanto&scaron;anas.</p>

    <ol start="8">
        <li><strong> PERSONAS DATU APSTRĀDE</strong></li>
    </ol>
    <p>Pircēja iesniegtos personas datus apstrādā saskaņā ar Konfidencialitātes politiku.</p>
    <ol start="9">
        <li><strong> NOSLĒGUMA NOTEIKUMI&nbsp;</strong></li>
    </ol>
    <p>9.1. Pārdevējs patur tiesības grozīt un papildināt &scaron;os Noteikumus un pārējos ar tiem saistītos dokumentus.
        Visi Noteikumu grozījumi un papildinājumi stājas spēkā dienā, kad tie publicēti Interneta veikalā. Ja Pircējs
        nepiekrīt jaunajai Noteikumu redakcijai, Pircējam ir tiesības atteikties no grozījumiem un papildinājumiem,
        tomēr &scaron;ādā gadījumā Pircējs zaudē tiesības izmantot Interneta veikalu. Tiek piemērota aktuālā Noteikumu
        redakcija, kas ir spēkā no pasūtījuma veik&scaron;anas brīdī.&nbsp;</p>
    <p>9.2. Puses tiek atbrīvotas no saistību izpildes saskaņā ar &scaron;iem Noteikumiem, ja saistību izpildi kavē tādi
        neparedzēti apstākļi, kurus Puses nevar ietekmēt, kā noteikts tiesību aktos.</p>
    <p>9.3. Pārdevējs vai tre&scaron;ās puses satura piegādātājs ir visu autortiesību un pārējo intelektuālā
        īpa&scaron;uma tiesību uz visu Interneta veikala tekstuālo un grafisko saturu īpa&scaron;nieks. Interneta
        veikala satura izmanto&scaron;ana un izplatī&scaron;ana ir aizliegta, ja vien Pārdevējs nav tam devis
        iepriek&scaron;ēju rakstisku piekri&scaron;anu.&nbsp;</p>
    <p>9.4. Pārdevējs neuzņemas nekādus riskus un tiek bez nosacījumiem atbrīvots no atbildības gadījumā, ja Pircējs nav
        rūpīgi iepazinies ar &scaron;iem Noteikumiem, lai gan tam ir tikusi dota iespēja to izdarīt.&nbsp;</p>
    <p>9.5. Tiesiskās attiecības, kas izriet no &scaron;iem Noteikumiem, reglamentē Latvijas tiesību akti. Visas
        domstarpības, kas rodas &scaron;o Noteikumu izpildes gaitā, tiek risinātas sarunu ceļā. Ja neizdodas panākt
        vieno&scaron;anos, strīds tiek risināts Latvijas tiesību aktos noteiktajā kārtībā.</p>
    <p>9.6. Jebkura persona, kas izmanto Interneta veikalu, piekrīt, ka saziņa ar Pārdevēju notiks galvenokārt
        elektroniski. Pārdevējs sazinās ar Pircēju pa e-pastu vai sniedz informāciju, publicējot to Interneta veikala
        tīmekļa vietnē. Pircējs visus paziņojumus un pieprasījumus nosūta pa e-pastu vai zvanot uz tālruņa numuru, kas
        norādīts attiecīgajā Interneta veikala sadaļā.</p>
    <p><br /><br /></p>
    <p>PIRK&Scaron;ANAS NOTEIKUMU PIELIKUMS</p>

    <p><a href="/files_public/docs/ATTEIKUMA_VEIDLAPA.docx">ATTEIKUMA VEIDLAPA</a></p>
    <br><br>
</div>